schedule = {'Пн': 'Расписание на понедельник:\n\n1. Матем каб. 3-10\n2. Русск.яз. каб. 3-5 ',
           'Вт': 'Расписание на вторник:\n\n1. Матем каб. 3-10\n2. Русск.лит. каб. 3-5 ',
           'Ср': 'Расписание на среду:\n\n1. Матем каб. 3-10\n2. Химия каб. 3-13 ',
           'Чт': 'Расписание на четверг:\n\n1. Матем каб. 3-10\n2. Бел.яз. каб. 3-7 ',
           'Пт': 'Расписание на пятницу:\n\n1. Матем каб. 3-10\n2. Англ.яз. каб. 3-18 ',
           'Сб': 'Расписание на субботу:\n\n1. Матем каб. 3-10\n2. Физика каб. 2-13 ', }

for i in schedule.values():
    print(i)
